<?php get_header(); ?>
<?php get_template_part('hero'); ?>
  <section class="p-serviceShow">
    <div class="l-container">
      <div class="p-serviceShow__container">
        <h2 class="p-serviceShow__title">事業内容</h2>
        <p class="p-serviceShow__text">
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル<br />
          <br />
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル
        </p>
      </div>
      <div class="p-serviceShow__container">
        <h2 class="p-serviceShow__title">事業詳細</h2>
        <p class="p-serviceShow__text">
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル<br />
          <br />
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプルサンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル
          サンプルテキストサンプルテキストサンプルテキストサンプルテキストサンプル
        </p>
      </div>
    </div>
  </section>
</main>
<?php get_footer(); ?>
